/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Configuración de internet";
"internet.pfm_description" =			"Configuración de internet.";

"mcx_defaultEmailReader.pfm_title" =			"Aplicación de correo por omisión";
"mcx_defaultEmailReader.pfm_description" =			"Ruta a la aplicación de correo por omisión del usuario. Empiece con “~/” para las aplicaciones que estén en la carpeta de inicio del usuario.";
"mcx_emailAddress.pfm_title" =			"Correo electrónico";
"mcx_emailAddress.pfm_description" =			"Direcciones de correo electrónico del usuario. Por ejemplo, “jlopez@mac.com”.";
"mcx_incomingMailServer.pfm_title" =			"Servidor de correo entrante";
"mcx_incomingMailServer.pfm_description" =			"Servidor de correo entrante del usuario. Por ejemplo, “mail.mac.com”";
"mcx_MailServerType.pfm_title" =			"Tipo de servidor de correo";
"mcx_MailServerType.pfm_description" =			"Tipo de servidor de correo entrante del usuario.";
"mcx_outgoingMailServer.pfm_title" =			"Servidor de correo saliente";
"mcx_outgoingMailServer.pfm_description" =			"Tipo de servidor de correo saliente del usuario. Por ejemplo, “smtp.mac.com”.";

"mcx_defaultWebBrowser.pfm_title" =			"Navegador web por omisión";
"mcx_defaultWebBrowser.pfm_description" =			"Ruta al navegador web por omisión del usuario. Empiece con “~/” para las aplicaciones que estén en la carpeta de inicio del usuario.";
"mcx_homePage.pfm_title" =			"la página de inicio";
"mcx_homePage.pfm_description" =			"URL para la página de inicio del navegador web del usuario. Por ejemplo, “http://www.apple.com/es/hotnews/”";
"mcx_searchPage.pfm_title" =			"Página de búsqueda";
"mcx_searchPage.pfm_description" =			"URL para la página de búsqueda del navegador web del usuario. Por ejemplo, “http://www.apple.com/es/searchpage/”";
"mcx_downloadLocation.pfm_title" =			"Ubicación descargas";
"mcx_downloadLocation.pfm_description" =			"Ruta a la carpeta de descargas del usuario. Empiece con “~/” para las rutas que estén en la carpeta de inicio del usuario.";
